brew "bash"
brew "bat"
brew "curl"
brew "dust"
brew "eza"
brew "ffmpeg"
brew "fish"
brew "gcc"
brew "git"
brew "gnuplot"
brew "htop"
brew "imagemagick"
brew "lolcat"
brew "neovim"
brew "rsync"
brew "screenfetch"
brew "starship"
brew "stow"
brew "tty-clock"
brew "vim"
brew "yt-dlp"
cask "alacritty"
