tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bat"
brew "ffmpeg"
brew "cmus"
brew "exa"
brew "fish"
brew "htop"
brew "imagemagick"
brew "lolcat"
brew "nano"
brew "neofetch"
brew "neovim"
brew "ranger"
brew "starship"
brew "stow"
brew "tty-clock"
brew "vim"
brew "youtube-dl"
brew "yt-dlp"
cask "alacritty"
cask "mpv"
cask "transmission"
