tap "homebrew/bundle"
brew "bash"
brew "bat"
brew "cmake"
brew "eza"
brew "ffmpeg"
brew "fish"
brew "htop"
brew "imagemagick"
brew "lolcat"
brew "meson"
brew "neofetch"
brew "neovim"
brew "pandoc"
brew "pkg-config"
brew "ranger"
brew "starship"
brew "stow"
brew "tty-clock"
brew "vim"
brew "yt-dlp"
cask "alacritty"
cask "transmission"
